{
  "title": "Deutsch",
  "features": [
    {
      "heading": "Pläne erstellen und nutzen",
      "text": "Hier steht demnächst ein Anleitungsvideo zur Verfügung, in dem sie die gesamte Funktionalität sehen."
    },
    {
      "heading": "Planstandards",
      "text": "Hier steht in Kürze eine Anleitung zur Verfügung, welche Standards beim Erstellen von Plänen zu empfehlen sind."
    },
    {
      "heading": "Dynamische Einbindung der Pläne",
      "text": "Über einen **einfachen** Link können sie nicht nur die aktuellen Zeichenelemente, sondern auch den Ausschnitt und den Massstab des Plans festlegen. Den Link teilen sie ganz einfach per Mail oder über Social Media. Ihre Adressaten sehen genau denjenigen Plan, den sie erstellt haben. \n\nDen gleichen Link können sie auch in ihre Website einbinden. Wenn sie dazu einen sogenannten IFrame verwenden, ist dies mit wenigen Klicks machbar. \n\nDas Beispiel unten zeigt den HTML-Programmcode, um einen Plan in eine Seite einzubinden. Darunter sehen sie als Ergebnis, wie der Plan dann angezeigt wird.\n\n```\n<html>\n <body>\n  <i>Dies könnte ihre Website sein.</i> \n  <iframe style=\"width:100%;height:300px;\" src=\"https://geops.sh/154A37952CB6AD95DC\"></iframe>\n </body>\n</html>\n```\n\n\n\n<iframe style=\"width:100%;height:300px;\" src=\"https://geops.sh/154A37952CB6AD95DC\"></iframe>\n"
    },
    {
      "heading": "Export von Bildern",
      "text": "Ihren Plan können sie als Bild im PNG-Rasterformat herunterladen. Wenn sie den Dialog zum Download öffnen, können sie verschiedene Optionen wählen. In diesem Schritt können Sie zudem einen Nordpfeil in Ihren Plan integrieren.\n\nAls weitere Option können sie wählen, ob sie den kompletten Bildschirm-Inhalt als Bild herunterladen oder einen individuellen Ausschnitt festlegen. Zum Festlegen des Ausschnitts erscheint ein roter Auswahlrahmen, den sie verschieben und in der Grösse anpassen können. Unten rechts am Rahmen wird immer die Grösse des exportierten Bildes in Pixeln angezeigt. So können sie die exakte Grösse für das gewünschte Ausgabemedium festlegen. Der Ausschnitt, den sie zuletzt festgelegt haben, bleibt im Cache ihres Browsers gespeichert und wird beim nächsten Start von mapset wieder hergestellt. So haben sie die Möglichkeit, eine Reihe von Plänen mit den gleichen Dimensionen zu erstellen, ohne dass sie den Rahmen jedes Mal neu einstellen müssen.\n\nStandardmässig erfolgt der Export des Bildes in der Auflösung ihres Monitors. Diese Auflösung ist geeignet, um das Bild z.B. statisch in Webseiten einzubinden oder in einer Präsentation zu verwenden. Wenn sie mit dem Bild einen Ausdruck erstellen möchten, sollten sie die Einstellung für hohe oder sehr hohe Auflösung wählen. Damit können Pläne auch in Grössen über A4 in guter Qualtität ausgedruckt werden."
    },
    {
      "heading": "Registrierung",
      "text": "Nach Abschluss eines Abonnements schalten wir Ihren Zugang zu mapset frei. Die Zugänge für andere Mitarbeiter ihres Unternehmens können einzeln freigeschaltet werden. Alternativ nehmen wir die Freischaltung anhand der Endungen der Mail-Adressen (\"Domain\" wie z.B. sbb.ch oder tmrsa.ch) vor. Auch eine Anbindung an ihre zentrale Benutzerverwaltung (\"SingleSignOn\") ist als Zusatzleistung möglich. Sprechen sie uns bei Abschluss des Abonnements an, welcher Weg für sie in Frage kommt."
    }
  ]
}