{
  "title": "Deutsch",
  "benefits": [
    {
      "heading": "**Erstellen** von Situationsplänen",
      "text": "Entwerfen Sie einfach und schnell aussagekräftige Pläne von Haltestellen. Bahnersatzverkehr oder Baustellen lassen sich ebenso abbilden wie die Situation bei Grossanlässen, die die Lenkung der Reisenden erforderlich machen. In wenigen Minuten lässt sich ein Plan erstellen, der zielgerichtet informiert und eine hohe grafische Qualität aufweist."
    },
    {
      "heading": "Einfaches **Einzeichnen** von lokalen Informationen",
      "text": "Ergänzen Sie lokale Informationen auf der Basis bestehender detaillierter Karten. Sie können Wegrouten darstellen, Haltestellen und Haltekanten mit Piktogrammen versehen oder Points of Interests hervorheben. Dabei können Sie auf bewährte Grafik-Elemente der SBB zurückgreifen (Piktogramme, Linienstile, Farben etc.)."
    },
    {
      "heading": "**Exportfunktionen**",
      "text": "Laden Sie ihre selbst erstellten Pläne als Bilddatei herunter, und binden Sie diese in Ihre individuellen Vorlagen ein. Für die Optimierung des Exports können Sie den Ausschnitt und die Auflösung für den Druck festlegen."
    },
    {
      "heading": "**Dynamische Einbindung** in Online-Medien",
      "text": "Ihre Pläne lassen sich nicht nur als statische Bilder exportieren, sondern können auch dynamisch in Webseiten eingebunden oder verlinkt werden. Profitieren Sie mit der dynamischen Einbindung von frei navigierbaren Karten, auf denen die Nutzer selbst Ausschnitt und Massstab bestimmen können. Versenden Sie Links zu ihren individuellen Plänen einfach per Mail oder teilen Sie diese über Ihre Social Media-Kanäle."
    },
    {
      "heading": "Kartenbild des **Schweizer öV**",
      "text": "Alle Plänen basieren auf den offiziellen Karten der SBB. Die Karten stellen einen Standard im Schweizerischen öffentlichen Verkehr dar und haben einen entsprechend hohen Wiedererkennungswert. Die Kartenbasis gewährleistet nicht nur eine grafisch attraktive Darstellung sondern wird auch ohne Ihr Zutun wöchentlich aktualisiert."
    }
  ]
}