{
  "templateKey": "index-page",
  "title": "Deutsch Indexseite",
  "content": {
    "page header": "Situationspläne für den öffentlichen Verkehr",
    "page header description": "Sie möchten ihren Kunden aktuelle und attraktive Informationen zum öffentlichen Verkehr zugänglich machen? Trafimage Mapset erlaubt die einfache Erstellung von übersichtlichen und optisch ansprechenden Plangrafiken. Mit wenigen Klicks visualisieren sie Pläne für geänderte Haltestellen, kommunizieren die Situation bei Bauprojekten, gewährleisten die Kundenführung bei Events oder informieren über betriebliche Sonderfälle vor Ort. All dies auf Basis der bekannten Karten der SBB, die laufend aktualisiert werden.",
    "specification description": "mapset.ch bietet ihnen viele Vorteile für die einfache Erstellung übersichtlicher Plangrafiken.",
    "price description": "mapset.ch wird über das Internet genutzt. Hier finden sie die Übersicht für die jährlichen Kosten und die einmalige Einrichtungsgebühr.",
    "conditions text": "* Die Preise beziehen sich auf die Gesamtzahl an Haltestellen eines Unternehmens, unabhängig von der Anzahl der tatsächlich mit mapset bearbeiteten Haltestellen. <br/><br/>\n\nZu den laufenden Abo-Gebühren fallen beim Start des Abonnements Einrichtungsgebühren von CHF 490.– an. Nach einem Abonnements-Unterbruch wird bei Erneuerung des Abonnements wiederum die Einrichtungsgebühr fällig. Für Transportunternehmen mit bis zu 10 Haltestellen wird nur die Einrichtungsgebühr verrechnet. <br/><br/>\n\nIm Rahmen der Abonnements und der Einrichtungsgebühren ist die Konfiguration von Nutzern von mapset eingeschlossen, insofern die Nutzer über eine einheitliche Mail-Domain identifiziert werden können (z.B. maria.bernasconi@ktuxy.ch und max.muster@ktuxy.ch). Für die Einrichtung von individuellen Nutzern, die nicht über eine Domain identifizierbar sind, werden pro Nutzer CHF 90.– verrechnet.<br/><br/>\n\nSämtliche Preise gelten für Schweizer Unternehmen zuzüglich Mehrwertsteuer von 7,7 %.<br/><br/>",
    "contact description": "Wir freuen uns über Ihre Kontaktaufnahme und helfen bei Fragen gerne weiter."
  },
  "generic": {
    "Kontakt": "Kontakt",
    "Besuchen Sie uns auf Twitter": "Besuchen Sie uns auf Twitter",
    "Demo": "Demo",
    "Anmelden": "Anmelden",
    "Ihr persönlicher Kontakt": "Ihr persönlicher Kontakt",
    "So funktioniert's": "So funktioniert's",
    "Zufriedene Kunden": "Zufriedene Kunden",
    "powered by": "powered by",
    "Noch Fragen ?": "Noch Fragen ?",
    "Preise": "Preise",
    "Newsletter": "Newsletter Abonnieren",
    "footer": {
      "Impressum": "Impressum",
      "Disclaimer": "Disclaimer"
    },
    "Benefits": "Benefits",
    "Lizenz": "Lizenz",
    "Imprint": "Impressum",
    "navbar": {
      "Login": "Login",
      "Logout": "Logged in as"
    }
  }
}
